[
    {
        "id": "1",
        "tieuDe":"Du lịch Hè - Tour Du lịch Indonesia - Bali - Đền Tanah Lot từ Sài Gòn 2022",
        "moTa": " khám phá Bali và trải nghiệm tắm suối thần Tampak Siring -  Nằm trên ngọn núi lửa Batur ở độ cao 1.500m, được coi là nơi linh thiêng nhất của đảo Bali.",
        "hinh": "https://dulichviet.com.vn/images/bandidau/images/CH%C3%82U%20%C3%81/Indonesia/du-lich-mua-thu-indonesia-gia-tot-du-lich-viet.jpg"
    },
    {
        "id": "2",
        "tieuDe":"Du lịch Hè - Tour Du lịch Hàn Quốc Seoul - Everland - Đảo Nami - Tháp Namsan từ Sài Gòn 2022",
        "moTa": "Du lịch Hè - Tour Du lịch Hàn Quốc Seoul - Everland - Đảo Nami - Tháp Namsan từ Sài Gòn 2022. Tour Du lịch Hàn Quốc khám phá đảo Nami như hòn đảo ngọc của Hàn Quốc. Dù có đến đây vào mùa nào thì bạn cũng sẽ không khỏi ngây ngất trước vẻ đẹp nơi này. Mùa xuân có hoa anh đào nở, mùa hạ nắng vàng chiếu lên hàng cây xanh mướt, mùa thu cực lãng mạn với lá thu vàng rợp trời, còn mùa đông là những thảm tuyết trắng muốt. Chẳng thế mà nơi đây được lấy làm bối cảnh của rất nhiều bộ phim tình yêu lãng mạn của Hàn Quốc.",
        "hinh": "https://dulichviet.com.vn/images/bandidau/Du-lich-Chau-a/Han-Quoc/du-lich-hoa-anh-dao-han-quoc-thanh-pho-seoul-du-lich-viet.jpg"
    },
    {
        "id": "3",
        "tieuDe":"Du lịch Hè - Tour Thái Lan khám phá đất nước chùa vàng từ Sài Gòn 2022",
        "moTa": "Du lịch Hè - Tour Thái Lan khám phá đất nước chùa vàng từ Sài Gòn 2022. Du lịch Thái Lan – Xứ sở nụ cười Thái Lan được biết đến là thiên đường du lịch hàng đầu Châu Á. Xứ chùa vàng không chỉ nổi tiếng những công trình kiến trúc độc đáo, những điểm nghỉ dưỡng tuyệt vời mà tour du lịch Thái Lan còn hấp dẫn du khách với những show trình diễn mang đậm dấu ấn lịch sử, văn hóa như show Muay Thái, show múa bóng, hài kịch đầu bếp … Những chợ ẩm thực đường phố trongTour Thái Lan cùng những khu mua sắm từ bình dân đến cao cấp cũng là điểm dừng chân lý tưởng cho các tín đồ mua sắm. Qua tour du lịch Thái Lan tại Du Lịch Việt du khách còn được tham quan, du lịch tại những địa điểm nổi tiếng như: Bangkok, Pattaya",
        "hinh": "https://dulichviet.com.vn/images/bandidau/Du-lich-Chau-a/Thai-Lan/du-lich-thai-lan-mua-dong-kham-pha-chua-nui-vang-du-lich-viet.jpg"
    },
    {
        "id": "4",
        "tieuDe":"Du lịch Hè - Tour Thái Lan khám phá đất nước chùa vàng từ Sài Gòn 2022",
        "moTa": "Du lịch Hè - Tour Thái Lan khám phá đất nước chùa vàng từ Sài Gòn 2022. Du lịch Thái Lan – Xứ sở nụ cười Thái Lan được biết đến là thiên đường du lịch hàng đầu Châu Á. Xứ chùa vàng không chỉ nổi tiếng những công trình kiến trúc độc đáo, những điểm nghỉ dưỡng tuyệt vời mà tour du lịch Thái Lan còn hấp dẫn du khách với những show trình diễn mang đậm dấu ấn lịch sử, văn hóa như show Muay Thái, show múa bóng, hài kịch đầu bếp … Những chợ ẩm thực đường phố trongTour Thái Lan cùng những khu mua sắm từ bình dân đến cao cấp cũng là điểm dừng chân lý tưởng cho các tín đồ mua sắm. Qua tour du lịch Thái Lan tại Du Lịch Việt du khách còn được tham quan, du lịch tại những địa điểm nổi tiếng như: Bangkok, Pattaya",
        "hinh": "../img/bg-cta.jpg"
    }
]